{
  "app": {
    "title": "Gesundheit und Wohlbefinden",
    "text": "Willkommen in meiner Anwendung",
    "button": "Deutsch",
    "service":"In der Apotheke Dupont zu Ihren Diensten",
    "product.description":"Dieses Medikament ist ein schmerzstillendes und fiebersenkendes Mittel, das Paracetamol enthält. Es wird zur Fiebersenkung und bei der Behandlung schmerzhafter Erkrankungen eingesetzt.",
    "categories": "",
    "langues":"Sprachen",
    "rejoindre":"UNS BEITRETEN",
    "selectionCat": "Kategorie auswählen",
    "titlenewletter":"Neuheiten & Aktionen",
    "textnewletter ": "Get the latest News and Special Offers in advance!",
    "abonnez":"Abonnieren",
    "titleAboutUs": "Wer sind wir",
    "textAboutUs":"Die Apotheke am Rathaus wurde 1866 in Montreux gegründet. Der Eigentümer war Dr. Dupont und die Apotheke hieß Pharmacie Dupont, English Pharmacy & Deutsche Apotheke. Mit dem Vorteil unternehmerischer Erfahrung, die durch mehr als zehn Jahre Berufserfahrung gewonnen wurde, wird Sie jeder Mitarbeiter der Pharmacie du Palace entsprechend Ihren Bedürfnissen optimal beraten können. Wir bieten eine breite Palette hochwertiger Schweizer Produkte an.",
    "notreVision": "Notre vision",
    "textNotreVision": "Wir hören Ihnen aufmerksam zu und bieten einen Service, der über den reinen Verkauf hinausgeht, mit größter Diskretion und Respekt gegenüber unseren Kunden. Wir sind spezialisiert auf den Verkauf exklusiver Kosmetikprodukte und natürlicher Arzneimittel, insbesondere hergestellt in der Schweiz. Es ist auch möglich, Bestellungen per E-Mail oder WhatsApp aufzugeben.",
    "titlecgu":"ALLGEMEINE GESCHÄFTSBEDINGUNGEN",
    "subtitlecgu":"Gültig ab dem 14.07.2023.",
    "cgup1":" Diese allgemeinen Geschäftsbedingungen (AGB) haben zum Ziel, die rechtlichen Rahmenbedingungen für die Bereitstellung der Website und der Dienstleistungen durch die Pharmacie Dupont festzulegen und die Bedingungen für den Zugang und die Nutzung der Dienstleistungen durch den Nutzer zu definieren.",
    "cgup2": "Jede Registrierung oder Nutzung der Website impliziert die bedingungslose Annahme dieser Allgemeinen Geschäftsbedingungen durch den Benutzer. Bei der Registrierung auf der Website über das Anmeldeformular akzeptiert jeder Benutzer ausdrücklich diese Allgemeinen Geschäftsbedingungen, indem er das Kästchen vor dem folgenden Text ankreuzt: \"Ich erkenne an, die Allgemeinen Geschäftsbedingungen gelesen und verstanden zu haben und akzeptiere sie.",
    "cgup3":"Wenn der Benutzer die in dieser Vereinbarung festgelegten Allgemeinen Geschäftsbedingungen nicht akzeptiert, muss er auf den Zugriff auf die vom Website angebotenen Dienste verzichten.",
    "cgup4":"https://www.pharmacie-dupont-studi.ch behält sich das Recht vor, den Inhalt dieser Allgemeinen Geschäftsbedingungen einseitig und jederzeit zu ändern.",
    "titlecgup5":"Artikel 1: Impressum",
    "cgup5":"Die Ausgabe der Website https://www.pharmacie-dupont-studi.ch erfolgt durch das Unternehmen SARL Pharmacie Dupont mit einem Kapital von 500.000 Euro, eingetragen im RCS von Montreux unter der Nummer 12345678 und mit Sitz in 2 rue de la paix 1820 Montreux.",
    "cgup6":"Telefonnummer 0102030405",
    "cgup7":"Email : contact@pharmacie-dupont-studi.ch",
    "cgup8":"Der Herausgeber ist: Pierre Dupont",
    "cgup9":"Der Hosting-Anbieter der Website https://www.pharmacie-dupont-studi.ch ist das Unternehmen OVH mit Sitz in SAS und der Telefonnummer: 0102030405.",
    "cgv-title":"ALLGEMEINE GESCHÄFTSBEDINGUNGEN (AGB)",
    "cgv-subtitle":"Gültig ab dem 14.07.2023.",
    "cgv-art1-title":"Anwendungsbereich",
    "cgv-art1-p1":"Diese Allgemeinen Geschäftsbedingungen für den Verkauf (im Folgenden als \"AGB\" bezeichnet) gelten uneingeschränkt und ohne Vorbehalt für alle Verkäufe, die der Verkäufer mit nichtgewerblichen Käufern (\"Kunden oder der Kunde\") abschließt, die die zum Verkauf angebotenen Produkte (\"Produkte\") des Verkäufers auf der Website https://www.pharmacie-dupont-studi.ch erwerben möchten. Die auf der Website zum Verkauf angebotenen Produkte sind wie folgt:",
    "cgv-art1-p2":"Parapharmazeutische Produkte",
    "cgv-art1-p3":"Die wichtigsten Eigenschaften der Produkte, einschließlich Spezifikationen, Abbildungen und Angaben zu Abmessungen oder Kapazität der Produkte, werden auf der Website https://www.pharmacie-dupont-studi.ch präsentiert, wovon der Kunde vor der Bestellung Kenntnis nehmen muss.",
    "cgv-art1-p4":"Die Auswahl und der Kauf eines Produkts liegen allein in der Verantwortung des Kunden.",
    "cgv-art1-p5":"Produktangebote gelten vorbehaltlich der Verfügbarkeit der Lagerbestände, wie zum Zeitpunkt der Bestellung angegeben.",
    "cgv-art1-p6":"Diese Allgemeinen Geschäftsbedingungen für den Verkauf (AGB) sind jederzeit auf der Website https://www.pharmacie-dupont-studi.ch zugänglich und haben Vorrang vor jedem anderen Dokument.",
    "cgv-art1-p7":"Der Kunde erklärt, dass er diese Allgemeinen Geschäftsbedingungen für den Verkauf (AGB) gelesen und akzeptiert hat, indem er das dafür vorgesehene Kontrollkästchen vor der Durchführung des Online-Bestellvorgangs auf der Website https://www.pharmacie-dupont-studi.ch aktiviert.",
    "cgv-art1-p8":"German: Sofern nicht anders nachgewiesen, stellen die im Computersystem des Verkäufers erfassten Daten den Nachweis für alle mit dem Kunden abgeschlossenen Transaktionen dar.",
    "cgv-art1-p9":"Die Kontaktdaten des Verkäufers lauten wie folgt :",
    "cgv-art1-p10":"Pharmacie Dupont, SARL",
    "cgv-art1-p11":"Stammkapital von 500.000 Euro.",
    "cgv-art1-p12":"Eingetragen im Handelsregister von Montreux unter der Nummer 123456789",
    "cgv-art1-p13":"2 rue de la paix 1820 Montreux",
    "cgv-art1-p14":"Telefonnummer 0102030405",
    "cgv-art1-p15":"Email : contact@pharmacie-dupont-studi.ch",
    "cgv-art1-p16":"Die auf der Website https://www.pharmacie-dupont-studi.ch präsentierten Produkte werden für die folgenden Gebiete zum Verkauf angeboten :",
    "cgv-art1-p17":"Schweiz, Frankreich, Deutschland, Großbritannien, Italien, Belgien.",
    "cgv-art1-p18":"Im Falle einer Bestellung in ein Land außerhalb von Metropolitan France ist der Kunde der Importeur der betreffenden Produkte.",
    "cgv-art1-p19":"Für alle Produkte, die außerhalb der Europäischen Union und der Überseegebiete und -territorien (DOM-TOM) versendet werden, wird der Preis automatisch ohne Steuern auf der Rechnung berechnet.",
    "cgv-art1-p20":"Zölle oder andere lokale Steuern oder Einfuhrabgaben oder staatliche Steuern können anfallen. Sie gehen zu Lasten des Kunden und liegen in seiner alleinigen Verantwortung.",
    "titleHeader": "Apotheke Dupont",
    "serviceClient":"Kundendienst: 02 03 04 05 06",
    "horaire":"Montag - Freitag: 9:00 - 12:30 Uhr / 14:00 - 18:00 Uhr",
    "livraison":"Lieferung in 24h/48h",
    "logo": "APOTHEKE DUPONT",
    "condvente":"Verkaufsbedingungen",
    "condutilisation":"Nutzungsbedingungen"
    
    
  
  },
  
  "Accueil": "Startseite",
  "Produits": "Produkte",
  "Promos": "Aktionen",
  "Services": "Dienstleistungen",
  "À propos": "Über uns",
  "Contact": "Kontakt",
  
  "Compléments alimentaires": "Nahrungsergänzungsmittel",
  "Spécialités en vente libre": "Freiverkäufliche Spezialitäten",
  "Cosmétiques & Maquillages": "Kosmetik & Make-up",
  "Phytothérapie / Homéopathie": "Phytotherapie / Homöopathie",
  "Spagyrie": "Spagyrik"
  

}
