{
  "app": {
    "title": "Health and Well-being",
    "text": "Welcome to my application",
    "button": "francais",
    "menuItem": ["Home", "Products","Promos", "Services", "About us", "Contact" ],
    "service":"La pharmacie Dupont at your service",
    "product.description":"This medicine is an analgesic and antipyretic that contains paracetamol. It is used to reduce fever and in the treatment of painful conditions.",
    "categories": "",
    "langues":"language",
    "rejoindre":"JOIN US",
    "selectionCat": "Select a category",
    "titlenewletter":"New Arrivals & Promotions",
    "textnewletter ": "Get the latest News and Special Offers in advance!",
    "abonnez":"Subscribe",
    "titleAboutUs": "Who are we?",
    "textAboutUs":"The pharmacy of the town hall was founded in 1866 in Montreux. The owner was Dr. Dupont, and the pharmacy was called Pharmacie Dupont, English Pharmacy & Deutsche Apotheke. With the benefit of business expertise gained through more than ten years of experience, each employee at Pharmacie du Palace will advise you according to your needs. We offer a wide range of high-quality Swiss products.",
    "notreVision": "Our vision",
    "textNotreVision": "We are here to listen to you and provide a service that goes beyond mere sales, with utmost discretion and respect for the customer. We specialize in the sale of exclusive cosmetics and natural medicines, particularly manufactured in Switzerland. It is also possible to place orders via email or WhatsApp.",
    "titlecgu":"GENERAL TERMS AND CONDITIONS OF USE",
    "subtitlecgu":"Effective as of 14/07/2023.",
    "cgup1":"These general terms and conditions of use (referred to as \"<strong>Terms and Conditions</strong>\") aim to legally frame the terms of providing the website and services by Pharmacie Dupont and to define the conditions for accessing and using the services by the \"User\".",
    "cgup2": "Any registration or use of the site implies the acceptance without any reservation or restriction of these Terms and Conditions by the user. When registering on the site via the Registration Form, each user expressly accepts these Terms and Conditions by checking the box preceding the following text: \"I acknowledge having read and understood the Terms and Conditions and I accept them.",
    "cgup3":"Wenn der Benutzer die in dieser Vereinbarung festgelegten Allgemeinen Geschäftsbedingungen nicht akzeptiert, muss er auf den Zugriff auf die vom Website angebotenen Dienste verzichten.",
    "cgup4":"https://www.pharmacie-dupont-studi.ch reserves the right to unilaterally and at any time modify the content of these Terms and Conditions.",
    "titlecgup5":"Article 1: Legal notices",
    "cgup5":"The edition of the website https://www.pharmacie-dupont-studi.ch is provided by the company SARL Pharmacie Dupont, with a capital of 500,000 euros, registered with the RCS of Montreux under number 12345678, and its registered office is located at 2 rue de la paix 1820 Montreux",
    "cgup6":"Phone number 0102030405",
    "cgup7":"Email address: contact@pharmacie-dupont-studi.ch",
    "cgup8":"The publication director is: Pierre Dupont",
    "cgup9":"The hosting provider of the website https://www.pharmacie-dupont-studi.ch is the company OVH, with its registered office located at SAS, and the phone number: 0102030405.",
    "cgv-title":"GENERAL TERMS AND CONDITIONS OF SALE",
    "cgv-subtitle":"Effective as of 14/07/2023.",
    "cgv-art1-title":"Scope of Application",
    "cgv-art1-p1":"These General Terms and Conditions of Sale (referred to as \"GTC\") apply, without restriction or reservation, to all sales concluded by the Seller with non-professional buyers (\"Customers or the Customer\") wishing to purchase the products offered for sale (\"Products\") by the Seller on the website https://www.pharmacie-dupont-studi.ch. The products offered for sale on the website are as follows:",
    "cgv-art1-p2":"Parapharmacy products",
    "cgv-art1-p3":"The main characteristics of the Products, including specifications, illustrations, and indications of dimensions or capacity of the Products, are presented on the website https://www.pharmacie-dupont-studi.ch, which the customer must be aware of before placing an order.",
    "cgv-art1-p4":"The choice and purchase of a Product are solely the responsibility of the Customer.",
    "cgv-art1-p5":"Product offers are subject to the availability of stocks, as specified at the time of placing the order.",
    "cgv-art1-p6":"These Terms and Conditions of Sale (GTC) are accessible at any time on the website https://www.pharmacie-dupont-studi.ch and shall prevail over any other document.",
    "cgv-art1-p7":"The Customer declares that they have read these Terms and Conditions of Sale (GTC) and accepted them by checking the box provided for this purpose before implementing the online ordering procedure on the website https://www.pharmacie-dupont-studi.ch.",
    "cgv-art1-p8":"Unless proven otherwise, the data recorded in the Seller's computer system shall constitute proof of all transactions concluded with the Customer.",
    "cgv-art1-p9":"The Seller's contact information is as follows :",
    "cgv-art1-p10":"Pharmacie Dupont, SARL",
    "cgv-art1-p11":"Share capital of 500,000 euros.",
    "cgv-art1-p12":"Registered in the Trade and Companies Register of Montreux under number 123456789",
    "cgv-art1-p13":"2 rue de la paix 1820 Montreux",
    "cgv-art1-p14":"Email : contact@pharmacie-dupont-studi.ch",
    "cgv-art1-p15":"Phone number 0102030405",
    "cgv-art1-p16":"The products presented on the website https://www.pharmacie-dupont-studi.ch are offered for sale for the following territories :",
    "cgv-art1-p17":"Switzerland, France, Germany, Great Britain, Italy, Belgium.",
    "cgv-art1-p18":"In the case of an order to a country other than metropolitan France, the customer is the importer of the concerned Product(s).",
    "cgv-art1-p19":"For all products shipped outside the European Union and overseas departments and territories (DOM-TOM), the price will be automatically calculated excluding taxes on the invoice.",
    "cgv-art1-p20":"Customs duties or other local taxes or import duties or state taxes may be applicable. They will be borne and are the sole responsibility of the Customer.",
    "titleHeader": "Pharmacy Dupont",
    "serviceClient": "Customer Service: 02 03 04 05 06",
    "horaire": "Monday - Friday: 9 AM - 12:30 PM / 2 PM - 6 PM",
    "livraison":"Delivery in 24h/48h",
    "logo":"PHARMACY DUPONT",
    "condvente":"Terms and Conditions of Sale",
   "condutilisation": "Terms and Conditions of Use"
  },
  
    "Accueil": "Home",
    "Produits": "Products",
    "Promos": "Promotions",
    "Services": "Services",
    "À propos": "About us",
    "Contact": "Contact",
    
    "Compléments alimentaires": "Dietary Supplements",
    "Spécialités en vente libre": "Over-the-Counter Specialties",
    "Cosmétiques & Maquillages": "Cosmetics & Make-up",
    "Phytothérapie / Homéopathie": "Phytotherapy / Homeopathy",
  " Spagyrie": "Spagyric" 

}
