{
"app":{
  "title": "Santé et bien-être",
  "text": "Bienvenue dans mon application",
  "button": "english",
  "menuItem": ["Accueil", "Produits","Promos", "Services", "A propos", "Contact" ],
  "service":"La pharmacie Dupont à votre service",
  "product.description": "Ce médicament est un antalgique et un antipyrétique qui contient du paracétamol. Il est utilisé pour faire baisser la fièvre et dans le traitement des affections douloureuses. ",
  "categories": {},
  "langues":"langues",
  "rejoindre":"NOUS REJOINDRE",
  "selectionCat": "Sélectionner une catégorie",
"titlenewletter": "Nouveautés & Promos",
"textnewletter ": "Recevez les Nouveautés et Offres Spéciales en avant-première !",
"abonnez":"Abonnez-vous",
"titleAboutUs": "Qui sommes nous?",
"textAboutUs": "La pharmacie de la mairie a été fondée en 1866 à Montreux. Le propriétaire était le Dr Dupont et la pharmacie s’appelait Pharmacie Dupont,English Pharmacy & Deutsche Apotheke.Au bénéfice d’un savoir-faire d’entreprise, acquis grâce à plus de dix ans d’expérience, chaque employée de la Pharmacie du Palace saura vous conseiller au mieux selon vos demandes. Nous proposons toute une gamme de produits de première qualité Suisse.",
"notreVision": "Notre vision",
"textNotreVision": "Nous sommes à votre écoute et fournissons un service qui va au-delà de la simple vente,dans la plus grande discrétion et le respect du client. Nous sommes spécialisés dans la vente de cosmétiques exclusifs et de médecines naturelles, fabriquées en Suisse notamment. Il est également possible de passer des commandes par mail ou WhatsApp.",
"titlecgu":"CONDITIONS GENERALES D'UTILISATION",
"subtitlecgu":"En vigueur au 14/07/2023",
"cgup1":"Les présentes conditions générales d'utilisation (dites\"CGU\") ont pour objet l'encadrement juridique des modalités de mise à disposition du site et des services par Pharmacie Dupont et de définir les conditions d'accès et d'utilisation des services par l'utilisateur",
"cgup2": "Toute inscription ou utilisation du site implique l'acceptation sans aucune réserve ni restriction des présentes CGU par l'utilisateur. Lors de l'inscription sur le site via le Formulaire d'inscription, chaque utilisateur accepte expressément les présentes CGU en cochant la case précédant le texte suivant : \" Je reconnais avoir lu et compris les CGU et je les accepte \".",
"cgup3":"En cas de non-acceptation des CGU stipulées dans le présent contrat,l'Utilisateur se doit de renoncer à l'accès des services proposés par le site.",
"cgup4":"https://www.pharmacie-dupont-studi.ch se réserve le droit de modifier unilatéralement et à tout moment le contenu des présentes CGU",
"titlecgup5":"Article 1 : Les mentions légales",
"cgup5":"L'édition du site https://www.pharmacie-dupont-studi.ch est assurée par la Société sarl Pharmacie Dupont au capital de 500000 euros, immatriculée au RCS de Montreux sous le numéro 12345678, dont le siège social est situé au 2 rue de la paix 1820 Montreux",
"cgup6":"Numéro de téléphone 0102030405",
"cgup7":"Adresse e-mail : contact@pharmacie-dupont-studi.ch",
"cgup8":"Le Directeur de la publication est : Pierre Dupont",
"cgup9":"L'hébergeur du site https://www.pharmacie-dupont-studi.ch est la société ovh, dont le siège social est situé au SAS, avec le numéro de téléphone : 0102030405.",
"cgv-title":"CONDITIONS GENERALES DE VENTE",
"cgv-subtitle":"En vigueur au 14/07/2023",
"cgv-art1-title":"Champ d'application",
"cgv-art1-p1":"Les présentes Conditions Générales de Vente (dites « CGV ») s'appliquent, sans restriction ni réserve à l'ensemble des ventes conclues par le Vendeur auprès d'acheteurs non professionnels (« Les Clients ou le Client »), désirant acquérir les produits proposés à la vente (« Les Produits ») par le Vendeur sur le site https://www.pharmacie-dupont-studi.ch. Les produits proposés à la vente sur le site sont les suivants :",
"cgv-art1-p2":"Produits parapharmacies",
"cgv-art1-p3":"Les principales caractéristiques des produits, notamment les spécifications, illustrations et indications de dimensions ou de capacité des produits, sont présentées sur le site https://www.pharmacie-dupont-studi.ch, ce dont le client doit prendre connaissance avant de passer une commande.",
"cgv-art1-p4":"Le choix et l'achat d'un Produit sont de la seule responsabilité du Client.",
"cgv-art1-p5":"Les offres de Produits s'entendent dans la limite des stocks disponibles, tels que précisés lors de la passation de la commande.",
"cgv-art1-p6":"Ces CGV sont accessibles à tout moment sur le site https://www.pharmacie-dupont-studi.ch et prévaudront sur toute autre document.",
"cgv-art1-p7":"Le Client déclare avoir pris connaissance des présentes CGV et les avoir acceptées en cochant la case prévue à cet effet avant la mise en œuvre de la procédure de commande en ligne du site https://www.pharmacie-dupont-studi.ch.",
"cgv-art1-p8":"Sauf preuve contraire, les données enregistrées dans le système informatique du Vendeur constituent la preuve de l'ensemble des transactions conclues avec le Client.",
"cgv-art1-p9":"Les coordonnées du Vendeur sont les suivantes :",
"cgv-art1-p10":"Pharmacie Dupont, SARL",
"cgv-art1-p11":"Capital social de 500000 euros",
"cgv-art1-p12":"Immatriculé au RCS de montreux, sous le numéro 123456789",
"cgv-art1-p13":"2 rue de la paix 1820 Montreux",
"cgv-art1-p14":"Numéro de téléphone 0102030405",
"cgv-art1-p15":"Email : contact@pharmacie-dupont-studi.ch",
"cgv-art1-p16":"Les Produits présentés sur le site https://www.pharmacie-dupont-studi.ch sont proposés à la vente pour les territoires suivants :",
"cgv-art1-p17":"Suisse,France,Allemagne,Grande Bretagne,Italie,Belgique.",
"cgv-art1-p18":"En cas de commande vers un pays autre que la France métropolitaine, le client est l'importateur du ou des Produits concernés.",
"cgv-art1-p19":"Pour tous les Produits expédiés hors Union européenne et DOM-TOM, le prix sera calculé hors taxes automatiquement sur la facture.",
"cgv-art1-p20":"Des droits de douane ou autres taxes locales ou droits d'importation ou taxes d'état sont susceptibles d'être exigibles. Ils seront à la charge et relèvent de la seule responsabilité du Client.",
"titleHeader": "Pharmacie Dupont",
"serviceClient": "Service client: 02 03 04 05 06",
"horaire": "Lundi - Vendredi : 9h - 12h30 / 14h - 18h",
"livraison":" Livraison en 24h/48h",
"logo":"PHARMACIE DUPONT",
"condvente":"Conditions générales de vente",
"condutilisation": "Conditions générales d'utilisation"
},

  "Accueil": "Home",
  "Produits": "Produits",
  "Promos": "Promos",
  "Services": "Services",
  "À propos": "A propos",
  "Contact": "Contact" ,
  
  "Compléments alimentaires": "Compléments alimentaires",
  "Spécialités en vente libre":"Spécialités en vente libre",
  " Cosmétiques & Maquillages":" Cosmétiques & Maquillages",
  "Phytothérapie / Homéopathie": "Phytothérapie / Homéopathie",
  "Spagyrie":"Spagyrie"

}